/* These are for the "Preview" system. */

"GriP Message Preview" = "GriP 讯息预览";
"This is a preview of a normal <strong>GriP</strong> message." = "这是一个 <strong>GriP</strong> 讯息的预览。";
"Message touched" = "触碰了讯息";
"You have touched the GriP preview message." = "刚刚触碰了 GriP 预览讯息。";
"Message ignored" = "略过了讯息";
"You have closed or ignored the GriP preview message." = "刚刚关闭或略过了 GriP 预览讯息。";

/* These are used when a ticket cannot be removed. */
"Cannot remove settings for %@" = "无法移除 %@ 的设定";
"Error: %@<br/><br/>Please delete <code>%@</code> manually." = "错误：%@<br/><br/>请自行移除 <code>%@</code>。";
